Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-gratulerer-gaup-og-hansen-med-ledervervene-i-fefo.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet gratulerer Gaup og Hansen med ledervervene i FeFO / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Sámediggeráđđi lihkuha Gaup ja Hansen FeFo jođiheaddjidoaimmaide / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Sametingsrådet gratulerer Gaup og Hansen med ledervervene i FeFO
sme: Sámediggeráđđi lihkuha Gaup ja Hansen FeFo jođiheaddjidoaimmaide

source: To av Sametingets utnevnte medlemmer til FeFo-Styret har i dag blitt valgt inn til å lede styret.
sme: Guovttis Sámedikki nammadan lahtuin FeFo-stivrii leaba odne válljejuvvon jođihit stivrra.

source: Sametingspresident Aili Keskitalo gratulerer på vegne av Sametingsrådet Marit Kirsten Anti Gaup som nyvalgt leder i FeFo-styret, og Hartvik Hansen som ny nestleder.
sme: Sámedikki presideanta Ailo Keskitalo sávvá Sámediggeráđi bealis lihku Marit Kirsten Anti Gaup válljejuvvon FeFo-stivrra ođđa jođiheaddjin ja Hartvik Hansen ođđa nubbijođiheaddjin.

source: - Jeg vil gjerne gratulere både Gaup og Hansen med de viktige vervene.
sme: - Mun sávan lihku sihke Gaupii ja Hansenii deaŧalaš doaimmaide.

source: De har en stor og viktig jobb foran seg med mange utfordringer å ta tak i. Det vil være avgjørende at de nå lykkes i å utøve en aktiv styringspolitikk på vegne av og i samarbeid med Sametinget , sier Sametingspresident Keskitalo.
sme: Stuorra ja deaŧalaš bargu ollu hástalusaiguin vuordá dál sudno. Dál lea hui deaŧalaš ahte soai lihkostuvvaba čađahit árjjalaš stivrenpolitihka Sámedikki bealis ja ovttasbarggus Sámedikkiin, dadjá Sámedikki presideanta Keskitalo.

source: Det var i forbindelse med det første styremøtet i det nye FeFo-styret at valget ble gjort.
sme: Válga čađahuvvui ođđa FeFo-stivrra vuosttaš stivračoahkkimis.
